tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "coreutils"
brew "erlang"
brew "elixir"
brew "fzf"
brew "gnutls"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "jq"
brew "kcat"
brew "maven"
brew "mpop"
brew "msmtp"
brew "mutt"
brew "rbenv"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "w3m"
cask "1password"
cask "adoptopenjdk11"
cask "adoptopenjdk15"
cask "adoptopenjdk8"
cask "android-studio"
cask "docker"
cask "dropbox"
cask "expressvpn"
cask "firefox"
cask "flutter"
cask "google-chrome"
cask "intellij-idea"
cask "postman"
cask "spotify"
